{
	"img": "https://media.cdn.eldestapeweb.com/eldestape/052022/1652391802272.webp?cw=770&ch=440&extw=jpg",
	"alt": "representación del agujero negro super masivo en el corazón de nuestra galaxia",
	"title": "Astrónomos lograron fotografiar un agujero negro en la vía láctea y revolucionaron la ciencia",
	"text": "Luego de varios intentos el avance de la tecnología logró fotografiar a este cuerpo espacial en medio de la galaxia.",
	"date": [12,5,22],
	"tags": ["sagitario a", "sagitarius a", "corazon de la via lactea", "agujeros negros"],
	"content": [
		"Gracias al avance tecnológico que hubo en los últimos años, un grupo de astrónomos lograron fotografiar al agujero negro que se encuentra en medio de la Vía Láctea, la galaxia en donde está el sistema solar. Este suceso revolucionó a la ciencia, ya que fue la primera vez que se obtuvo una imagen real de este cuerpo espacial tan desconocido por el ser humano.",
		"Aunque si bien los científicos tenían conocimiento de este agujero negro en medio de la galaxia, jamás había sido posible fotografiarlo debido a la gran aceleración que presenta. Sin embargo, en las primeras horas del jueves 12 de mayo se conoció la primera imagen oficial del cuerpo llamado Sagitario A*, la cual fue coloreada artificialmente para mostrarse con mayor detalle.",
		"La fotografía se dio a conocer al mundo gracias al Event Horizon Telescope, una colaboración de ocho radiotelescopios sincronizados en diversas partes del mundo que lograron fusionar su potencial y obtener la primera fotografía oficial de este agujero negro. Los astrónomos festejaron este logro de la ciencia y dieron a conocer la fotografía con la intención de presentar al 'gigante amable en el centro de nuestra galaxia'.",
		"No caben dudas de que la aparición de esta fotografía resulta un gran paso para la ciencia y los estudios del espacio exterior, sin embargo, el costo fue bastante elevado. El proyecto Event Horizon Telescope demandó de costo casi 60 millones de dólares, restándole un aporte de 28 millones de la Fundación Nacional de Ciencias de Estados Unidos."
	]
}