{
	"img": "https://media.cdn.eldestapeweb.com/eldestape/092022/1664302845383.webp?cw=770&ch=440&extw=jpg",
	"alt": "dos agujeros negros colisionando",
	"title": "Astrónomos aseguran que dos agujeros negros colisionarán y podrá verse desde la Tierra",
	"text": "El fenómeno que supone un caso único de estudio para los científicos, podrá observarse desde la superficie terrestre tal como el suceso similar que tuvo lugar en 2016.",
	"date": [27,9,22],
	"tags": ["agujero negro", "espacio", "tiempo", "colision", "colisión"],
	"content": [
		"Dos agujeros negros se encuentran en trayectoria directa de colisión y el momento del choque podrá observarse desde la superficie terrestre. Según informaron los especialistas en el tema, el fenómeno supone un gran avance en el campo de estudio, ya que permitirá investigar la formación de nuevas estructuras cósmicas y profundizar en los cambios de tamaño de los agujeros negros.",
		"Esta colisión podría pasar a la historia como uno de los eventos astronómicos de la modernidad, ya que será uno de los pocos que podrán observarse desde La Tierra sin la necesidad de utilizar materiales específicos. Incluso, cabe mencionar que un fenómenos similar tuvo lugar en el 2016 y también pudo observarse, pero los científicos no habían alertado sobre la colisión. En aquel entonces se informó de 'la primera detección de ondas gravitacionales producidas por la fusión de dos agujeros negros'. Sin embargo, esta oportunidad será diferente.",
		"Aunque si bien ambos agujeros negros aún se encuentras en trayectoria, es decir que se están acercando el uno al otro, se determinó que el fenómeno tendrá lugar dentro de 3 años. Actualmente, ambas estructuras cósmicas se encuentran en la galaxia SDSS J1430+2303, situada a 1000 millones de años luz de la Tierra.",
		"Según determinaron los astrónomos que investigan el caso, la colisión ya sucedió genuinamente hace 1000 millones de años, pero en el trayecto de los próximos tres años recién podrá observarse desde la superficie terrestre debido a la distancia que hay. Además, esperan que la colisión de los agujeros negros tenga la fusión de 200 millones de soles."
	]
}