[
    ["https://imagenes.elpais.com/resizer/i18ILMXljpxkatJTpWzvbCP78MM=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WHVRACM4JJC3RANXQF3ZEFL5KQ.jpg", "Saturno visto desde el espacio", "¿Cuánto durarán los anillos (de Saturno)?", "El planeta más bello del Sistema Solar (salvando el nuestro) puede que sea Saturno gracias a unos anillos que no son únicos, pero sí son los más brillantes. Al menos ahora mismo; quizás no duren para siempre.", "28/12/22", ["saturno", "planeta", "sistema solar"], "Hace poco llevé a mi hija de 5 años a visitar el Museo del Prado y pasamos inadvertidamente, craso error, por la sala de las pinturas negras de Goya. Aunque la quise sacar rápido de allí, se quedó mirando a un par de ellas, incluso quiso volver a ver una que después me dijo que no quería ver nunca más, “Saturno devorando a sus hijos”. Tremendo cuadro, pero es que Goya tenía más razón de la que podríamos pensar, en varios sentidos. Efectivamente, Saturno está devorando a sus hijos: los anillos, entre tú y yo, ni los diamantes que decía un anuncio de hace décadas, son para siempre. Hace ya 412 años que nosotros, los terrícolas, descubrimos los anillos de Saturno. En 1610 Galileo Galilei escribió una carta a su mecenas Cósimo II de Médici para decirle que el famoso planeta Saturno no estaba solo, tenía un par de compañeros a cada lado. Dos años más tarde, esas dos prominencias que tenía Saturno “a modo de orejas” ya no estaban ahí, y Galileo se preguntó lo que 200 años más tarde Goya pintó: ¿se ha comido Saturno a sus hijos? Podemos imaginarnos lo que flipó Galileo en 1613 cuando los “vástagos” del planeta aparecieron de nuevo."],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/A6CA/production/_128089624_astronomas.jpg", "De izquierda a derecha Cecilia Payne-Gaposchkin, Vera Rubin y Henrietta Swan Leavitt", "3 mujeres que cambiaron nuestra forma de ver el universo", "Tuvieron que enfrentarse a los prejuicios de la sociedad, de sus profesores y compañeros.", "24/12/22", ["cecilia payne-gaposchkin", "vera rubin", "henrietta swan leavitt", "astronomia", "astronomía", "astronomas"], "Recibieron peores sueldos, a menudo sus trabajos fueron ignorados por ser mujeres o, directamente, sus compañeros o superiores se apropiaron de sus descubrimientos. Hasta tuvieron que luchar por cosas tan básicas como tener un baño de mujeres en su lugar de trabajo. Muy pocas de ellas recibieron en vida el reconocimiento que merecían. Son muchas las mujeres pioneras de la astronomía que han contribuido con su trabajo a que hoy comprendamos algo mejor el universo. Henrieta Swan Leavitt, Cecilia Payne-Gaposchkin y Vera Rubin lograron superar obstáculos en los que aún hoy muchas mujeres podrían reconocerse y permitieron cambiar la forma en la que entendemos el cosmos, inspirando a nuevas generaciones."],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/11FEE/production/_128101737_d0997796-e311-4aa6-8c4b-db15bf7b4d0c.jpg", "Mapa de la Vía Lactea", "Astrónomos identifican el 'viejo y pobre corazón de la Vía Láctea'", "Un equipo de investigadores del Instituto Max Planck de Astronomía (MPIA) identificó, en las regiones centrales de nuestra galaxia, el 'pobre y viejo corazón de la Vía Láctea'.", "22/12/22", ["galaxia", "via lactea"], "Estas fueron las palabras que emplearon para referirse a una población de estrellas que se formaron en la historia temprana de la Vía Láctea, hace más de 12.500 millones de años. Los astrónomos hicieron este descubrimiento analizando la información más reciente publicada por la misión Gaia de la Agencia Espacial Europea, utilizando una red neural para extraer la metalicidad de dos millones de estrellas brillantes gigantes en las regiones internas de nuestra galaxia. La metalicidad es la cantidad de elementos químicos más pesados ​​que el helio que contiene la atmósfera de la estrella (cuánto más baja es su metalicidad, más antigua es la estrella). En un mapa del cielo, estas estrellas parecen estar concentradas alrededor del centro galáctico."],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/14585/production/_127733338_screenshot2022-11-21at12.54.26.png", "Foto de la Luna por la NASA", "Artemis: la primera foto de la Luna que toma la misión espacial al orbitar el satélite", "La misión espacial Artemis de la NASA se acercó a la Luna y nos envió una primera imagen del satélite.", "21/11/22", ["imagenes", "imágenes", "satelite"], "La cápsula Orión pasó a unos 130 km de la superficie lunar y ahora entrará en una órbita más amplia. Debido a que esta operación tuvo lugar en el lado oscuro de la luna, el vehículo estuvo fuera de contacto por 34 minutos durante la maniobra, que empezó oficialmente a las 12:44 GMT. La NASA dice que hasta ahora la misión ha 'superado las expectativas' desde su lanzamiento la semana pasada. El programa Artemis comenzó el miércoles con el despegue del cohete más poderoso que la NASA haya construido, que salió del Centro Espacial Kennedy en Florida."],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/9761/production/_127635783_p09hj948.jpg", "meteorito Winchcombe", "El meteorito que cayó en un pueblo de Inglaterra y que ofrece nuevas pistas sobre cómo se formó el agua de la Tierra", "Un meteorito que se estrelló el año pasado en la ciudad de Winchcombe, en Reino Unido, contenía agua que coincidía casi a la perfección con la de la Tierra.", "17/11/22", ["origen", "asteroides", "meteoritos"], "sto refuerza la idea de que las rocas del espacio trajeron componentes químicos clave, incluida el agua, al planeta al principio de su historia, hace miles de millones de años. El meteorito es considerado como el más importante recuperado en el Reino Unido. Los científicos que publicaron el primer análisis detallado dicen que ha arrojado ideas fascinantes. Más de 500g de restos ennegrecidos se recogieron de los jardines y de los campos locales donde cayó, después de que una bola de fuego gigante iluminara el cielo nocturno."],
    ["https://i.blogs.es/6b8667/kyle-cleveland-eclipse-luna/1024_2000.jpg", "eclipse lunar total (fotografía sacada por un vecino local)", "Eclipse lunar total, el fenómeno natural que estábamos esperando", "Este 8 de noviembre 2022 seremos testigos de un impactante eclipse lunar total, un fenómeno astronómico al que también se conoce como Luna de Sangre.","07/11/22", ["eclipse lunar", "luna roja", "luna de sangre"], "Este será, también, el último eclipse del año y, de acuerdo a lo que informa la NASA, el próximo de estas características será el 14 de marzo de 2025, aunque continuaremos viendo eclipses lunares parciales y penumbrales durante los próximos meses. Como sucede con este tipo de eclipses, no pueden ser vistos en todo el mundo sino en la porción del planeta en la que es de noche. En este caso, será visible en Oceanía, Asia y América.Afortunadamente, los eclipses lunares pueden ser observados a simple vista sin necesidad de utilizar anteojos o elementos con protección."],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/05CA/production/_127328410_gettyimages-493339791.jpg", "fotografía de Stephen Hawking", "Lo que Stephen Hawking no alcanzó a ver de sus queridos agujeros negros", "Lo que menos te sorprenderá de estas líneas es saber que tu recuerdo permanece intacto, tanto en la comunidad científica como en la sociedad. Pero estamos seguros de que, a pesar de que fuiste un optimista impenitente hasta el último día de tu vida, no creerías todo lo que hemos aprendido sobre tus criaturas predilectas, los agujeros negros, desde el infausto 14 de marzo de 2018 en que nos dejaste.", "25/10/22", ["espacio", "tiempo", "físico", "fisico", "física", "fisica"], "Pero estamos seguros de que, a pesar de que fuiste un optimista impenitente hasta el último día de tu vida, no creerías todo lo que hemos aprendido sobre tus criaturas predilectas, los agujeros negros, desde el infausto 14 de marzo de 2018 en que nos dejaste. Llegaste a disfrutar de un hito, la primera detección de ondas gravitacionales, y te entusiasmaste al saber que se trató de la fusión de dos agujeros negros a más de mil millones de años luz. Estamos seguros de que recreaste en tu cabeza ese instante final en el que dos colosos, que albergaban 29 y 36 masas solares en sus modestos cuerpos de poco más de 100 kilómetros de tamaño, se fundieron violentamente sacudiendo, en dos décimas de segundo, el tejido espacio-temporal con una potencia 50 veces mayor que la de la luz que llena todo el universo observable."],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/0858/production/_127263120_weic2216b.jpg", "los Pilares de la creación", "James Webb: las deslumbrantes imágenes de los 'Pilares de la creación' captadas por el flamante telescopio", "Es un clásico, uno de los espectáculos más bellos del cosmos, y ahora el telescopio espacial James Webb lo ha visitado de nuevo.", "17/10/22", ["pilares de la creacion", "astronomia", "astronomía"], "Los llamados 'Pilares de la creación' son nubes densas de hidrógeno y polvo en la constelación Serpens, a unos 6.500 años luz de la Tierra. Cada gran telescopio ha captado esta escena, siendo las imágenes más famosas las del observatorio Hubble en 1995 y 2014. El James Webb nos ofrece otra perspectiva increíble más. Los pilares están en el corazón de lo que los astrónomos llaman Messier 16 (M!6), o la nebulosa del Águila."],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/EA20/production/_127163995_file-20221006-22-nk8zyg.jpg", "fotografía de la Vía Lactea vista desde la Tierra", "Detectives de la Vía Láctea: el estudio que revela poblaciones de estrellas 'perdidas' en el centro de la galaxia", "Desde hace más de una década se sospechaba que en los últimos 10 millones de años tuvo lugar la formación de una gran cantidad de estrellas, con una masa equivalente a casi un millón de soles, en el centro de nuestra galaxia: la Vía Láctea.", "17/10/22", ["cielo", "noche", "espacio", "universo"], "No obstante, las propiedades extremas de esta región impedían detectar estas estrellas. Se consideraban 'perdidas'. Ha sido necesario un trabajo propio de detectives para encontrar, por primera vez, una gran cantidad de estrellas jóvenes en Sgr B1, la región en nuestro punto de mira en el centro galáctico."],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/272A/production/_127162001_gettyimages-1364036630.jpg", "imágen del Sol", "El mito del dios Sol y otros fascinantes detalles de la estrella que rige la vida en la Tierra", "El mito de Prometeo, en la versión del antiguo dramaturgo griego Esquilo, cuenta cómo el titán no sólo llevó el fuego a los humanos sino les reveló técnicas de agricultura y arquitectura para beneficiarse de la luz del Sol que les permitieron dejar atrás una existencia primitiva, nómada y subterránea y progresar a una sociedad que garantizaba la seguridad de sus vidas y la integridad de su hábitat.", "16/10/22", ["prometeo", "sistema solar", "estrellas"], "Según la filósofa francesa Emma Carenini, autora de 'El Sol: mitos, historia y sociedades', este relato de Prometeo explora la dificultad de manejar esa luz solar y la eterna obsesión de la humanidad de capturar los rayos del Sol. Se puede discutir si nuestra estrella más cercana domina los patrones de la vida diaria como lo hacía en el pasado, pero su comportamiento definitivamente tiene un impacto significativo que algunas veces puede ser devastador. Su intensa energía y luz nos mantiene con vida, aunque su calor extremo también nos puede causar problemas si nos exponemos demasiado a este. Además, el astro genera en su entorno lo que se conoce como el 'clima espacial', condiciones meteorológicas variables a gran escala que pueden inhabilitar sistemas enteros de energía, dañar satélites y afectar las comunicaciones -toda la tecnología de la cual dependemos."],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/A97A/production/_127068334_frio11.jpg", "Una interpretación artística de las complejas correlaciones magnéticas observadas por los científicos en su experimento pionero", "Los científicos que lograron la temperatura más baja registrada en el universo", "¿Cuál es la temperatura más baja que puedes imaginar? La menor registrada en la Tierra es de -89,2℃ en la Antártida. En algunos sitios de la Luna puede caer por debajo de los -200 ℃.", "14/10/22", ["ciencia", "cientificos", "físico", "fisico", "física", "fisica"], "Pero un equipo internacional de científicos logró una temperatura aún menor, la más baja jamás medida en el universo. Investigadores de la Universidad de Rice, en Estados Unidos, y de la Universidad de Kioto, en Japón, obtuvieron en laboratorio una temperatura 3 mil millones de veces más fría que la del espacio interestelar. Los científicos usaron rayos láser para enfriar átomos hasta una temperatura de apenas una mil millonésima de grado por encima de -273,15 ℃, el cero absoluto en la escala de Kelvin. Esta es la temperatura en la que cesa por completo todo movimiento de los átomos. El experimento no es sólo un gran logro a nivel de laboratorio. También 'abre las puertas al desarrollo de nuevos materiales con propiedades inimaginables', señaló a BBC Mundo Francisco José Torcal-Milla, profesor del departamento de Física Aplicada de la Universidad de Zaragoza."],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/14933/production/_127057248_ddd5155f-24a5-480a-a370-8e9208b82fea.png", "fotografía del DART impactando el asteroide, capturado por el telescopio espacial Hubble", "Dart: el asombroso resultado de la misión de 'defensa planetaria' que impactó un asteroide", "La primera prueba de una misión de 'defensa planetaria' fue un éxito.", "12/10/22", ["sistema solar", "espacio", "nasa"], "La agencia espacial estadounidense NASA confirmó que una roca espacial de 160 m de ancho, conocida como Dimorphos. tuvo una alteración de su órbita después de que la sonda Dart la golpeara directamente el mes pasado. Los investigadores llegaron a la conclusión después de realizar mediciones utilizando una variedad de telescopios espaciales y terrestres. La misión fue concebida como una prueba de una estrategia para defender la Tierra contra objetos que puedan amenazar al planeta. El éxito de Dart demuestra que la idea funcionaría, siempre que se lanzara lo suficientemente temprano y el objetivo no fuera demasiado grande."],
    ["https://media.cdn.eldestapeweb.com/eldestape/112022/1667482420057/cohete-chino-aterriza-en-la-tierra-jpg..webp?cw=770&ch=440&extw=jpg", "cohete chino cayendo", "Temor por la caída de un cohete chino a la Tierra", "Los restos de la nave podrían afectar zonas urbanas y aseguran que no tiene el sistema necesario para realizar una reentrada controlada a la Tierra.", "03/11/22", ["china", "nave"], "Un cohete chino de 21 toneladas caerá al planeta Tierra próximamente, luego de haber despegado el 31 de octubre. Si bien es una hazaña en términos de astronomía, se generó un estado de alerta ya que se desconoce dónde caerán sus restos y dejaron al azar el lugar en el que podría aterrizar. Long March 5B es el cohete que China lanzó desde el Centro de Lanzamiento Espacial de Wenchang, en Hainan. Se trata del tercer y último módulo llamado Mengtian, que llamó la atención por no tener el sistema necesario para hacer una reentrada controlada a la Tierra que lo dirija hacia alguna parte del océano donde su caída, ya que esto no produciría consecuencias graves."],
    ["https://media.cdn.eldestapeweb.com/eldestape/112022/1667317611231/eventos-astronomicos-noviembre-2022-jpg..webp?cw=770&ch=440&extw=jpg", "noche estrellada con lluvia de meteoritos", "Fenómenos astronómicos de noviembre 2022", "Todos los eventos astronómicos que se vienen en noviembre de 2022.", "01/11/22", ["astronomia", "cielo", "fenomenos"], "En noviembre de 2022, habrá una gran cantidad de eventos astronómicos que podrán ser visibles desde la Tierra: desde las diferentes fases de la luna hasta lluvias de estrellas y eclipses. Para los fanáticos de la astronomía, noviembre estará cargado de sorpresas. Este mes traerá varias conjunciones planterias, es decir, acercamientos entre planetas, dos eclipses lunares y dos lluvias de meteoritos."],
    ["https://media.cdn.eldestapeweb.com/eldestape/102022/1667183763735/sistema-solar-jpg..webp?cw=770&ch=440&extw=jpg", "simulación de un conjunto de estrellas", "¿Qué es el sistema solar y cómo se formó?", "Las antiguas civilizaciones desconocían la existencia del Sistema Solar y no comprendían mucho más allá de lo que los rodeaba. Con los años, ya sea por experiencia o curiosidad, comenzaron con suposiciones místicas sobre lo que veían en el cielo.", "30/10/22", ["sol", "origen", "nube"], "Luego, el filósofo griego Aristarco de Samos sentó un precedente sobre la idea de un sistema basado en el Sol. Pero, Nicolás Copérnico fue quien desarrolló un sistema heliocéntrico. Hoy, ya sabemos que el Sistema Solar es un sistema planetario cuya estrella central es el Sol. Y, alrededor de este, orbitan o giran varios planetas, planetas enanos y otros cuerpos celestes por efecto de la fuerza de gravedad. "],
    ["https://media.cdn.eldestapeweb.com/eldestape/092022/1664302845383.webp?cw=770&ch=440&extw=jpg", "dos agujeros negros colisionando", "Astrónomos aseguran que dos agujeros negros colisionarán y podrá verse desde la Tierra", "El fenómeno que supone un caso único de estudio para los científicos, podrá observarse desde la superficie terrestre tal como el suceso similar que tuvo lugar en 2016.", "27/09/22", ["agujero negro", "espacio", "tiempo", "colision", "colisión"], "Dos agujeros negros se encuentran en trayectoria directa de colisión y el momento del choque podrá observarse desde la superficie terrestre. Según informaron los especialistas en el tema, el fenómeno supone un gran avance en el campo de estudio, ya que permitirá investigar la formación de nuevas estructuras cósmicas y profundizar en los cambios de tamaño de los agujeros negros. Esta colisión podría pasar a la historia como uno de los eventos astronómicos de la modernidad, ya que será uno de los pocos que podrán observarse desde La Tierra sin la necesidad de utilizar materiales específicos. Incluso, cabe mencionar que un fenómenos similar tuvo lugar en el 2016 y también pudo observarse, pero los científicos no habían alertado sobre la colisión. En aquel entonces se informó de 'la primera detección de ondas gravitacionales producidas por la fusión de dos agujeros negros'. Sin embargo, esta oportunidad será diferente."],
    ["https://media.cdn.eldestapeweb.com/eldestape/092022/1664293211656/video-de-la-nasa-mision-dart-asteroide-jpg..webp?cw=770&ch=440&extw=jpg", "NASA celebrando la misión cumplida de DART", "La nave Dart de la NASA chocó contra un peligroso asteroide", "Un impactante video publicado por la NASA causó revuelo en las redes sociales. Se trata del choque de una nave espacial contra un asteroide en el marco de la misión Dart, hecho que fue destacado por los profesionales y despertó todo tipo de reacciones.", "27/09/22", ["espacio"], "En la jornada del lunes 26 de septiembre, se reveló un video por parte de la agencia espacial estadounidense que marcó uno de los hitos más importantes de su historia. Una de sus naves chocó intencionalmente contra el asteroide Dimorphos, con el objetivo de desviarlo de su trayectoria a la Tierra. La nave se estrelló a más de 20 mil kilómetros por hora y el equipo de la NASA, que se reunió en el control de la misión, se mostró con una alegría incontenible tras el logro obtenido. Esta situación pudo apreciarse a través del mismo video publicado por el organismo en sus redes."],
    ["https://media.cdn.eldestapeweb.com/eldestape/062022/1654366257502.webp?cw=770&ch=440&extw=jpg", "OVNI flotando en una ciudad", "Amenaza extraterrestre: advierten sobre civilizaciones 'dispuestas a destruirnos'", "Un nuevo estudio reveló el riesgo que podría tener la Vía Láctea si alberga civilizaciones extraterrestres. ", "04/06/22", ["aliens", "interestelar", "civilizaciones"], "La posibilidad de una presencia extraterrestre en la Tierra siempre fue motivo de debate. Un nuevo estudio lo puso sobre la mesa y reveló que podrían existir cuatro civilizaciones alienígenas hostiles que acecharían en la Vía Láctea. La investigación publicada en arXiv, un sitio web de archivos en línea de índole científicos, estimó cuáles son las probabilidades de que nuestro planeta sea invadido por una civilización extraterrestre agresiva, con la tecnología suficiente como para destruir la Tierra. El autor de la investigación es Alberto Caballero, un astrónomo español, quien recientemente publicó otro estudio en la revista International Journal of Astrobiology sobre la señal de radio '¡Wow!'. En este caso, intentó proporcionar una aproximación de las civilizaciones hostiles extraterrestres, con la chance de que la humanidad ataque o invada un exoplaneta habitado."],
    ["https://media.cdn.eldestapeweb.com/eldestape/052022/1653571830558.webp?cw=770&ch=440&extw=jpg", "asteroide acercandose a la Tierra", "Un asteroide 'potencialmente peligroso' se acerca a la Tierra", "Un gigantesco asteroide, cuatro veces más grande que el Empire State Building, se acerca a la Tierra este viernes, según publica la web especializada LiveScience.com citando el Centro de Estudios de Objetos Cercanos a la Tierra (CNEOS) de la NASA. Según este medio, que cita a la NASA, es el asteroide más grande que se acercará a la Tierra este año.", "23/05/22", ["espacio", "astronomía", "astronomia"], "Según esta página, el asteroide, llamado 7335 (1989 JA), no alcanzará a la Tierra por unos 4 millones de kilómetros, o casi 10 veces la distancia media entre la Tierra y la Luna. Aún así, dado el enorme tamaño de la roca espacial, de 1,8 km de diámetro, y la proximidad relativamente cercana a la Tierra, la NASA ha clasificado el asteroide como 'potencialmente peligroso', lo que significa que podría causar un daño enorme a nuestro planeta si su órbita cambia y la roca impacta contra la Tierra. La realidad es que el 7335 (1989 JA) es una clase de asteroide llamada clase Apolo, que se refiere a los asteroides que orbitan alrededor del sol mientras cruzan periódicamente la órbita de la Tierra."],
    ["https://media.cdn.eldestapeweb.com/eldestape/052022/1652391802272.webp?cw=770&ch=440&extw=jpg", "representación del agujero negro super masivo en el corazón de nuestra galaxia", "Astrónomos lograron fotografiar un agujero negro en la vía láctea y revolucionaron la ciencia", "Luego de varios intentos el avance de la tecnología logró fotografiar a este cuerpo espacial en medio de la galaxia.", "12/05/22", ["sagitario a", "sagitarius a", "corazon de la via lactea", "agujeros negros"], "Gracias al avance tecnológico que hubo en los últimos años, un grupo de astrónomos lograron fotografiar al agujero negro que se encuentra en medio de la Vía Láctea, la galaxia en donde está el sistema solar. Este suceso revolucionó a la ciencia, ya que fue la primera vez que se obtuvo una imagen real de este cuerpo espacial tan desconocido por el ser humano. Aunque si bien los científicos tenían conocimiento de este agujero negro en medio de la galaxia, jamás había sido posible fotografiarlo debido a la gran aceleración que presenta. Sin embargo, en las primeras horas del jueves 12 de mayo se conoció la primera imagen oficial del cuerpo llamado Sagitario A*, la cual fue coloreada artificialmente para mostrarse con mayor detalle."]
]