[
    ["https://imagenes.elpais.com/resizer/i18ILMXljpxkatJTpWzvbCP78MM=/414x311/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WHVRACM4JJC3RANXQF3ZEFL5KQ.jpg", "Saturno visto desde el espacio", "¿Cuánto durarán los anillos (de Saturno)?", "El planeta más bello del Sistema Solar (salvando el nuestro) puede que sea Saturno gracias a unos anillos que no son únicos, pero sí son los más brillantes. Al menos ahora mismo; quizás no duren para siempre.", "28/12/22"],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/A6CA/production/_128089624_astronomas.jpg", "De izquierda a derecha Cecilia Payne-Gaposchkin, Vera Rubin y Henrietta Swan Leavitt", "3 mujeres que cambiaron nuestra forma de ver el universo", "Tuvieron que enfrentarse a los prejuicios de la sociedad, de sus profesores y compañeros.", "24/12/22"],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/11FEE/production/_128101737_d0997796-e311-4aa6-8c4b-db15bf7b4d0c.jpg", "Mapa de la Vía Lactea", "Astrónomos identifican el 'viejo y pobre corazón de la Vía Láctea'", "Un equipo de investigadores del Instituto Max Planck de Astronomía (MPIA) identificó, en las regiones centrales de nuestra galaxia, el 'pobre y viejo corazón de la Vía Láctea'.", "22/12/22"],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/14585/production/_127733338_screenshot2022-11-21at12.54.26.png", "Foto de la Luna por la NASA", "Artemis: la primera foto de la Luna que toma la misión espacial al orbitar el satélite", "La misión espacial Artemis de la NASA se acercó a la Luna y nos envió una primera imagen del satélite.", "21/11/22"],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/9761/production/_127635783_p09hj948.jpg", "meteorito Winchcombe", "El meteorito que cayó en un pueblo de Inglaterra y que ofrece nuevas pistas sobre cómo se formó el agua de la Tierra", "Un meteorito que se estrelló el año pasado en la ciudad de Winchcombe, en Reino Unido, contenía agua que coincidía casi a la perfección con la de la Tierra.", "17/11/22"],
    ["https://www.latercera.com/resizer/gTmzMPKVLLQulgigPuk8hP5ih94=/900x600/smart/cloudfront-us-east-1.images.arcpublishing.com/copesa/DFLXSIWKSOSXUO5MY6V3DXNK4E.jpg", "nave Artemis 1 a punto de despegar rumbo a la Luna (foto tomada por la NASA)", "Artemis 1 despega rumbo a la Luna", "Artemis 1, oficialmente denominada como Artemis I (en español, Artemisa 1), fue una misión en la órbita lunar sin tripulación, siendo el primer vuelo espacial del programa Artemis de NASA. Fue la primera prueba de vuelo integrada de la nave espacial Orión y el cohete Sistema de Lanzamiento Espacial (SLS).", "16/11/22"],
    ["https://i.blogs.es/6b8667/kyle-cleveland-eclipse-luna/1024_2000.jpg", "eclipse lunar total (fotografía sacada por un vecino local)", "Eclipse lunar total, el fenómeno natural que estábamos esperando", "El próximo eclipse de Luna no podrá verse desde la península Ibérica, y es que se dará sobre el Pacífico norte. Sí lo podrán ver pleno desde la mayor parte de Norteamérica y el este de Asia. Tendrá lugar entre el 7 y el 8 de noviembre de 2022. En España habrá que esperar hasta 2025 para el próximo eclipse total de Luna.","07/11/22"],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/05CA/production/_127328410_gettyimages-493339791.jpg", "fotografía de Stephen Hawking", "Lo que Stephen Hawking no alcanzó a ver de sus queridos agujeros negros", "Lo que menos te sorprenderá de estas líneas es saber que tu recuerdo permanece intacto, tanto en la comunidad científica como en la sociedad. Pero estamos seguros de que, a pesar de que fuiste un optimista impenitente hasta el último día de tu vida, no creerías todo lo que hemos aprendido sobre tus criaturas predilectas, los agujeros negros, desde el infausto 14 de marzo de 2018 en que nos dejaste.", "25/10/22"],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/0858/production/_127263120_weic2216b.jpg", "los Pilares de la creación", "James Webb: las deslumbrantes imágenes de los 'Pilares de la creación' captadas por el flamante telescopio", "Es un clásico, uno de los espectáculos más bellos del cosmos, y ahora el telescopio espacial James Webb lo ha visitado de nuevo.", "17/10/22"],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/EA20/production/_127163995_file-20221006-22-nk8zyg.jpg", "fotografía de la Vía Lactea vista desde la Tierra", "Detectives de la Vía Láctea: el estudio que revela poblaciones de estrellas 'perdidas' en el centro de la galaxia", "Desde hace más de una década se sospechaba que en los últimos 10 millones de años tuvo lugar la formación de una gran cantidad de estrellas, con una masa equivalente a casi un millón de soles, en el centro de nuestra galaxia: la Vía Láctea.", "17/10/22"],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/272A/production/_127162001_gettyimages-1364036630.jpg", "imágen del Sol", "El mito del dios Sol y otros fascinantes detalles de la estrella que rige la vida en la Tierra", "El mito de Prometeo, en la versión del antiguo dramaturgo griego Esquilo, cuenta cómo el titán no sólo llevó el fuego a los humanos sino les reveló técnicas de agricultura y arquitectura para beneficiarse de la luz del Sol que les permitieron dejar atrás una existencia primitiva, nómada y subterránea y progresar a una sociedad que garantizaba la seguridad de sus vidas y la integridad de su hábitat.", "16/10/22"],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/A97A/production/_127068334_frio11.jpg", "Una interpretación artística de las complejas correlaciones magnéticas observadas por los científicos en su experimento pionero", "Los científicos que lograron la temperatura más baja registrada en el universo", "¿Cuál es la temperatura más baja que puedes imaginar? La menor registrada en la Tierra es de -89,2℃ en la Antártida. En algunos sitios de la Luna puede caer por debajo de los -200 ℃.", "14/10/22"],
    ["https://ichef.bbci.co.uk/news/800/cpsprodpb/14933/production/_127057248_ddd5155f-24a5-480a-a370-8e9208b82fea.png", "fotografía del DART impactando el asteroide, capturado por el telescopio espacial Hubble", "Dart: el asombroso resultado de la misión de 'defensa planetaria' que impactó un asteroide", "La agencia espacial estadounidense NASA confirmó que una roca espacial de 160 m de ancho, conocida como Dimorphos. tuvo una alteración de su órbita después de que la sonda Dart la golpeara directamente el mes pasado.", "12/10/22"],
    ["https://media.cdn.eldestapeweb.com/eldestape/112022/1667482420057/cohete-chino-aterriza-en-la-tierra-jpg..webp?cw=770&ch=440&extw=jpg", "cohete chino cayendo", "Temor por la caída de un cohete chino a la Tierra", "Un cohete chino de 21 toneladas caerá al planeta Tierra próximamente, luego de haber despegado el 31 de octubre. Si bien es una hazaña en términos de astronomía, se generó un estado de alerta ya que se desconoce dónde caerán sus restos y dejaron al azar el lugar en el que podría aterrizar.", "03/11/22"],
    ["https://media.cdn.eldestapeweb.com/eldestape/112022/1667317611231/eventos-astronomicos-noviembre-2022-jpg..webp?cw=770&ch=440&extw=jpg", "noche estrellada con lluvia de meteoritos", "Fenómenos astronómicos de noviembre 2022", "En noviembre de 2022, habrá una gran cantidad de eventos astronómicos que podrán ser visibles desde la Tierra: desde las diferentes fases de la luna hasta lluvias de estrellas y eclipses.", "01/11/22"],
    ["https://media.cdn.eldestapeweb.com/eldestape/102022/1667183763735/sistema-solar-jpg..webp?cw=770&ch=440&extw=jpg", "simulación de un conjunto de estrellas", "¿Qué es el sistema solar y cómo se formó?", "Las antiguas civilizaciones desconocían la existencia del Sistema Solar y no comprendían mucho más allá de lo que los rodeaba. Con los años, ya sea por experiencia o curiosidad, comenzaron con suposiciones místicas sobre lo que veían en el cielo.", "30/10/22"],
    ["https://media.cdn.eldestapeweb.com/eldestape/092022/1664302845383.webp?cw=770&ch=440&extw=jpg", "dos agujeros negros colisionando", "Astrónomos aseguran que dos agujeros negros colisionarán y podrá verse desde la Tierra", "Dos agujeros negros se encuentran en trayectoria directa de colisión y el momento del choque podrá observarse desde la superficie terrestre. Según informaron los especialistas en el tema, el fenómeno supone un gran avance en el campo de estudio, ya que permitirá investigar la formación de nuevas estructuras cósmicas y profundizar en los cambios de tamaño de los agujeros negros.", "27/09/22"],
    ["https://media.cdn.eldestapeweb.com/eldestape/092022/1664293211656/video-de-la-nasa-mision-dart-asteroide-jpg..webp?cw=770&ch=440&extw=jpg", "NASA celebrando la misión cumplida de DART", "La nave Dart de la NASA chocó contra un peligroso asteroide", "Un impactante video publicado por la NASA causó revuelo en las redes sociales. Se trata del choque de una nave espacial contra un asteroide en el marco de la misión Dart, hecho que fue destacado por los profesionales y despertó todo tipo de reacciones.", "27/09/22"],
    ["https://media.cdn.eldestapeweb.com/eldestape/062022/1654366257502.webp?cw=770&ch=440&extw=jpg", "OVNI flotando en una ciudad", "Amenaza extraterrestre: advierten sobre civilizaciones 'dispuestas a destruirnos'", "La posibilidad de una presencia extraterrestre en la Tierra siempre fue motivo de debate. Un nuevo estudio lo puso sobre la mesa y reveló que podrían existir cuatro civilizaciones alienígenas hostiles que acecharían en la Vía Láctea.", "04/06/22"],
    ["https://media.cdn.eldestapeweb.com/eldestape/052022/1653571830558.webp?cw=770&ch=440&extw=jpg", "asteroide acercandose a la Tierra", "Un asteroide 'potencialmente peligroso' se acerca a la Tierra", "En estos últimos días, se informó que un asteroide pasará al lado de la Tierra. El fenómeno astronómico se podrá apreciar este viernes 27 de mayo, sobre el cual expertos revelaron una increíble imagen y advirtieron sobre su presencia: 'Es un objeto potencialmente peligroso'.", "23/05/22"],
    ["https://media.cdn.eldestapeweb.com/eldestape/052022/1652391802272.webp?cw=770&ch=440&extw=jpg", "representación del agujero negro super masivo en el corazón de nuestra galaxia", "Astrónomos lograron fotografiar un agujero negro en la vía láctea y revolucionaron la ciencia", "Gracias al avance tecnológico que hubo en los últimos años, un grupo de astrónomos lograron fotografiar al agujero negro que se encuentra en medio de la Vía Láctea, la galaxia en donde está el sistema solar. Este suceso revolucionó a la ciencia, ya que fue la primera vez que se obtuvo una imagen real de este cuerpo espacial tan desconocido por el ser humano.", "12/05/22"]
]